{
    "疯狂星期四": [
        "❤囍•𝑰𝒕’𝒔 𝑻𝒉𝒖𝒓𝒔𝒅𝒂𝒚•囍❤\n\n各位亲朋好友:\n\n承蒙各位亲朋好友的支持与爱，本人谨定于农历冬月初一(2026年1月15日)过疯狂星期四，随礼五十即可。\n\n欢迎各位亲朋好友参加",
        "小时候听老人常说冬吃汉堡夏吃姜，不用大夫开药方，所有汉堡中香辣鸡腿堡最为正宗。我们的老祖宗认为冬季是个寒冷的季节，所以要在家里多吃汉堡为未来一年的生活打下好基础。这是我们的宝贵传统，一定要好好保护能不丢掉，现在很多年轻人已经不知道这层寓意了，真的是很悲哀。今天是肯德基疯狂星期四，v我50，让我们一起留下宝贵的传统文化！",
        "求你做我对象吧，我什么都会顺着你的，顺你的钱包，顺你的手机，顺你的电脑，顺你点的外卖，顺你的顺手牵羊。 求你做我对象吧，我什么都会让着你的，让你洗衣服，让你做饭，让你做家务，让你星期四v我50",
        "今天星期四？我要开始变异了\n…进化…生存……优先种族需要进食………ۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌٌۖۖ۟ۖۦٌۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗ️️️️️️️️ۥۗۙۙۗۡۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗ️️️ۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُۙۚۚ ُُُۙۚۚۥ۟۟۟۟ۚۚ۟ۛV我50…～..**ۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́̀̐j͔̣͍̟̩̪̜̦̱͍͖̃͐̎̓͛́̽͛̆̈̌͊j̜̝̪̠͖̦̫̞̤̏̀̇̉͛ͅj̠̳͉̩͙͙͊̑͌̂͆̏́͒̎̎j͈͖̥̯͈̮̭̤͈͔̏͗̓̽͊͛͂j̫͖͔͔̖͖̲̠̈́̒́̀͊̄̂͌̋ͅĵ͔͓̯̪͙͍̈̈̇́̈͑̀͊̀̃j͈͖͕͍̆͌͋͑̇̓̽͐̃͛̀̾j̤̜̭̗̖̰͓ۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚ肯德基…ۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟疯狂 ۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́̀̐星期四ィかぇぃカ■■头七ۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗ️️️️️️️️ۥۗۙۙۗۡۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗ️️️ۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُۙۚۚ ُُُۙۚۚۥ۟۟۟۟ۚۚ۟ۛV我50…～..**ۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́̀̐j͔̣͍̟̩̪̜̦̱͍͖̃͐̎̓͛́̽͛̆̈̌͊j̜̝̪̠͖̦̫̞̤̏̀̇̉͛ͅj̠̳͉̩͙͙͊̑͌̂͆̏́͒̎̎j͈͖̥̯͈̮̭̤͈͔̏͗̓̽͊͛͂j̫͖͔͔̖͖̲̠̈́̒́̀͊̄̂͌̋ͅĵ͔͓̯̪͙͍̈̈̇́̈͑̀͊̀̃j͈͖͕͍̆͌͋͑̇̓̽͐̃͛̀̾j̤̜̭̗̖̰͓ۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚ肯德基…ۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟…进化…生存……优先种族需要进食………ۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌٌۖۖ۟ۖۦٌۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗ️️️️️️️️ۥۗۙۙۗۡۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗ️️️ۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُۙۚۚ ُُُۙۚۚ ُُُۙۚۚۥ۟۟۟۟ۚۚ۟ۛV我50…～..**ۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́̀̐j͔̣͍̟̩̪̜̦̱͍͖̃͐̎̓͛́̽͛̆̈̌͊j̜̝̪̠͖̦̫̞̤̏̀̇̉͛ͅj̠̳͉̩͙͙͊̑͌̂͆̏́͒̎̎j͈͖̥̯͈̮̭̤͈͔̏͗̓̽͊͛͂j̫͖͔͔̖͖̲̠̈́̒́̀͊̄̂͌̋ͅĵ͔͓̯̪͙͍̈̈̇́̈͑̀͊̀̃j͈͖͕͍̆͌͋͑̇̓̽͐̃͛̀̾j̤̜̭̗̖̰͓ۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚ肯德基…ۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟疯狂 ۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́ぃカ■■头七疯狂 ۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́̀̐星期四…ۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐j̩͖̱͕̗͙͔͉̫͐́͑͆̈́̀̐…进化…生存……优先种族需要进食………ۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌٌۖۖ۟ۖۦٌۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُٜ۪ۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗ️️️️️️️️ۥۗۙۙۗۡۥٌۚۚۗۛۥۛۚۛۡۥۖۛۛۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۦُُ۟۟ۖۖۖٛ۟ۗۖۚۥٌُٞۖۛۚ۟ۥٌۖۖ۟ۖۦٌۥٌٌۖ۟ۚۛ۟۟۟۟ۡۗۥۚۚۥۥ۟۟۟ۡۛۛۡ۟۟ۘۗ️️️ۥۗۚۗۖۗۗۚ۟ۥٌَُُُُُٜ۪ۖ۟۟ۚۗ۟ۖۗۛٛٞۚۚۙۚۚۥ۟۟۟۟ۚۚ۟ۛۥۛۚۚۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۙ ُُُۙۚۚ ُُُۙۚۚۥ۟۟۟۟ۚۚ۟ۛV我50…～..**ۥۛۚۚۚ۟۟ۡۥۛۛ۟ۙۙۚۥۚۙۙۙۚۥۛۛۚۚۛ۟ۡۥۛ۟ۡۗۡۦۣ۪۫ۡۜۛ۟ۚۛ۫ۡۛۚۜ۟ۜۛۡۜ۫ۡ۟۟۟ۦۜۜۚۡۜۛۜۡ۫ۥۛۚۜۜۛۜۥ۪ۛۛ۟ۜۦۛۚۗۥۗۙۙۗۡj̠̪̱̲͕̰̈́͒̌̓̎̇̃͊j̭̥̫͍͉̠̫̇̏̈́̋̓̋̈́̀̿̈́j̥̜͚̥̲̭͙͓͆́̓̆͆͐̐",
        "我托了关系才进了这个群喵，聊天跟不上喵，不聊又怕被踢喵，聊了又没人理喵，所以整天一个人自言自语喵，我都快得抑郁症了喵，还请活泼可爱阳光的朋友加我喵，我们一起去苏州吃螃蟹喵，一起去青岛吹海风喵，一起去柳州吃螺蛳粉喵，一起去迪士尼看烟花喵，一起去沂蒙山看日出日落喵，去新疆吃烤串儿喵，去北京吃烤鸭喵，去东北吃鸡架喵，去重庆吃火锅喵，去陕西吃泡馍喵，去武汉吃热干面喵，然后再到长沙喝茶颜悦色喵，顺利的话我们会结婚 喵，我们会有一个灿烂的余生喵，不顺利的话今天疯狂星期四V209吃一顿肯德基，别问为什么比别人多159块，我要买棉花娃娃喵～",
        "别说小雪莉我没有提醒你，世界上有80亿人，但是有268亿只鸡，如果鸡决定与人类开战，平均每个人需要对抗三只鸡。所以不管你在什么地方，请不要忘记这个世界上的某个角落，有三只鸡是属于你的对手。我的意思是说，今天是疯狂星期四，v我50，小雪莉我去帮你解决你的对手",
        "本群已安装：\n小空调：https://wxurl.cn/PME\n\n群公告\n由于气温上升\n本群决定今天起开始开空调\n每人每星期四征收空调费用50元\n请各位群友自觉转账，望周知🙏",
        "你手上的50元刚刚是不是叫我主人了喵?\n天杀的抢劫犯喵,\n我一眼就认出这是我的钱喵，\n快把我的钱还给我喵，\n你都害的我疯狂星期四吃不上肯德基了喵。\n我要捅死你喵!捅死你喵!捅死你喵!\n捅死你喵!捅死你喵!捅死你喵 !\n捅死你喵!捅死你喵!捅死你喵!\n捅死你喵!捅死你喵!捅死你喵!\n捅死你喵!捅死你喵!捅死你喵！",
        "这辈子大概还有4000个星期四，每周想这个文案想的已经江郎才尽了，所以决定一次性将剩下的疯狂星期四统一留到今天过，希望能够理解支持，直接v我200000，还你一个清静",
        "我真的要疯了。今年秋招，我投了快一百家公司了，简历要么石沉大海，要么就是笔试被刷。我现在每天都在家刷八股，从JVM到并发编程，从Spring到MySQL，背得我头都快炸了。上周六晚上，我背到十一点多，实在是背不下去了，就躺床上刷抖音想放松一下。\n然后我就刷到了一个视频，是个女生在讲Java的线程池，讲得特别清楚，连源码都分析了。\n我看了下她的主页，是个刚入职一年的Java开发，经常分享一些技术干货。我就在评论区问了句“小姐姐，线程池的七个参数你能再详细讲讲吗？我秋招面试总被问到这个”。\n她居然真的回复我了，而且私信我，发了一段特别详细的解释，还画了个流程图给我。我当时就觉得，这也太好了吧。然后我们就聊起来了，她说她去年也是经历了痛苦的秋招，特别理解我的感受。她给我推荐了一些她当时用的\n资料，还主动说要帮我看看简历。\n我们加了微信，这几天几乎天天都在聊天。她白天上班，晚上会抽时间帮我分析面试题。昨天晚上我模拟面试了一个公司，面得特别差，心情低落到了极点。她就给我打了个电话，安慰了我快一个小时。她说她去年也被拒绝过无\n数次，让我别灰心。\n她声音特别好听，温柔又有力量。挂电话的时候，她说“明天继续加油，我相信你一定能拿到offer”，我当场就红了眼眶。\n我现在白天刷八股，晚上跟她聊天，感觉整个人都被治愈了。我甚至有点期待每天晚上的聊天时间，这比我打游戏还让人上瘾。我室友说我最近状态好多了，不像之前那样整天愁眉苦脸的。\n我真的不知道这是什么感觉，我好像有点喜欢上她了。但她只是好心帮我，我这样想是不是太自作多情了？而且我现在还没找到工作，连自己都养不活，根本没资格想这些。越想头越疼，八股也背不下去了。\n算了，不想了。今天星期四，有没有好心人v我50吃KFC",
        "有一个国王叫肯，娶了一个歌姬为妾。国王的国家矿产资源发达，国王十分宠爱歌姬，将一部分矿产给了歌姬的家族开发，但歌姬十分贪婪，为了实现矿产垄断，歌姬把其他同行的矿井都给封了，当国王听说他贴身武士的矿井也遭到封闭，于是把歌姬抓起来审判，歌姬问定什么罪，国王说:死罪。后来民间传唱此事：“肯的姬封矿刑期死，为我武士。”",
        "世界上有 77 亿人，但却有 253 亿只鸡，鸡的数量是人的三倍，如果鸡要和人类开战，也就说每个人平均要打 3 只鸡，请记住无论你在哪，在干什么，这个世上某个角落里都有 3 只鸡是需要你去对抗的，就算你一个朋友也没有，你仍然有 3 只鸡作为敌人，但是，今天是肯德基疯狂星期四，V 我 50，我去帮你杀敌，义不容辞",
        "你是不是已经受够了疯狂星期四无孔不入的营销？当其他人玩梗时，还没有吃过疯狂星期四的你，有没有感觉到被排挤了？看到结尾是v我50的段子，你是不是已经厌烦？现在v我100，我去吃麦当劳给你出气！！",
        "很难想象明天既是圣诞节又是星期四，又是爱美的生日，这种又能请我吃kfc又能送我圣诞礼物又能看爱美的好日子不多了，下一次再有这样的日子已经是2031年了，希望大家好好珍惜",
        "不是，你怎么还不v我50啊。疯狂星期四根本不是这样的，你应该帮我点吮指原味鸡、嫩牛五方、热辣香骨鸡，再来2个香辣鸡腿，然后在我吃得有点渴的时候再加一份大可，最后再点两份海猫最爱的土豆泥。我同意然后你给我嘎嘎v50啊。你怎么到现在都不请我疯狂星期四啊，疯狂星期四根本不是这样的，咕咕嘎嘎！我不接受！",
        "你为啥直接就跟我要50啊？！😨\nKFC嘎啦game里不是这样！😡\n你应该多跟我聊聊天☝，然后提升我的好感度。偶尔请我吃吃小吃拼盘，然后在那个普通的星期四跟我有特殊互动☺️。\n最后在某个我内心被饥饿感吞噬的神秘时刻，向我发出V我50的邀请😮，我感动地同意给你转账☺️，然后你为我解锁原味鸡的专属CG啊😃。\n你怎么直接上来就跟我要钱！😡？KFC嘎啦game里根本不是这样！😡\n我不接受！！😡😡😡\n…所以，现在到我的特殊剧情了吗？求你了，V我50😭",
        "男生超级扣分的行为，快来看看自己中了几条:\n\n1.男的\n2.购买毫无价值的马口铁片\n3.购买毫无价值的毛绒玩具\n4.喜欢发“何意味”\n5.喜欢发淫荡企鹅表情包\n6.喜欢发魔法少女的魔女裁判的橘雪莉表情包\n7.看女同漫画\n8.没有请我吃疯狂星期四",
        "我依稀记得那是一个夏天。稚童的我和小伙伴正模仿庙会.上翻飞的彩狮。从未见过的人和从未见过的机器喧嚷着碾过村里的田坎。现代化的浪潮就这样闯入了我的生活。当时的我没有太多感触，只是觉得路变宽了，大人们都忙了起来。我们是乡里远近闻名的少年舞狮队，田大爷说，我们将会是以后庙会上的主角。但是再也没有庙会了。机器的轰鸣碾碎了村口闲聊的碎语，碾碎了田垄上劳作的农歌，扬起满天尘埃，在阳光的反射中勾勒-副似乎是幸福的画卷。它像是一条条线，将每个人细细的拆分开。我考上了高中，然后是大学，我离开了大山。从前幻想着在庙会上跃动的小伙伴们也四散而去。城市，城市。我初次踏上那里的土地，给我的是-种来自灵魂的震荡。它像是--只猛兽，不停的吞噬四周，大山不能阻挡它，我也不能。--切好像都会被裏挟其中，然后成为它的一部分。但是村子最终并没有融入其中，阻挡它的不是大山，也不是任何人，而是枯竭的矿脉。当我回到村子的时候，记忆里繁忙的路.上只剩三两只白鸭阔步而行。正是一个星期的中点，曾是村子里最喧闹的时节，但现在寂静无声。再没有机器的轰鸣，也没有工人劳动的号子，更没有农妇们闲聊的细语。浪潮曾经席卷而过，退潮也几乎带走了它曾带来的一-切，还带走了所有的年轻人，只留下零散的历史遗留者。李老师，现在的李大爷帮我打开了老屋的大门。老屋还是老屋，只是布满了灰尘。意外的，我在长满了杂草了的杂物房中寻到了一个褪色的狮头，脆弱的它居然能在岁月的刻刀下幸存。随手拿起它，眼前似乎又浮现当年壮志满怀的小伙伴，耳畔仿佛又响起庙会锣鼓的鼓点。烈阳如火，依稀还是那个夏天。-声悠远的雷响不知从何而来，在山间回荡不绝，为曾路过小村的潮水刻上-一个终点。“封-ー矿—一啦!!”\n封矿星期四，唯我舞狮。",
        "我托了关系才进了这个群，聊天跟不上，不聊又怕被踢，聊了又没人理，所以整天一个人自言自语，我都快得抑郁症了，还请活泼性感阳光的御姐或甜妹跟我有个结果，顺利的话我们会结婚 ，我们会有一个灿烂的余生，不顺利的话今天疯狂星期四V我100吃一顿肯德基，不要问我为什么比别人多50块，我要吃两份",
        "各位好，为沉痛悼念逝去的10天小长假，现向大家征收50元哀悼费用于纪念，绝对不是为了今天吃什么疯狂星期四，特此通知。",
        "今天星期四\n有点想吃kfc\n给我50块",
        "扒个下头男，借着在家长面前装模作样对女生各种好，诓骗结婚，高富帅一样不沾边，主打一个陪伴，结婚之后主动说上交个人资产及每月工资，结果给女生一共交了1.4w，然后计划了之后的房贷车贷物业水电等一系列生活开销都由女生支付，婚后半年内“主动家务”，默默记小本本，事后翻旧账，例如从女生家带回的蓝莓，女生全吃了一口没给他；从女生家带回的鱼，女生吃了肉，只留了头和尾给男生；男生刚烧好的水，女生全喝掉了，一口没给他留且没有主动帮男生烧水；男生“主动”收拾完碗筷，女生都懒得去擦一下桌子等等。因为女生戳破男生可怜的“尊严”，男生提出离婚且在上缴工资后的第三月停止上缴，美名其曰刚开始结婚的时候也没有上缴也一样，女生答复可各过各的，男生气急败坏，因为女生没有提供某方面需求，再次提出要起诉离婚，既要又要还要在男生身上真是体现的淋漓尽致，还理直气壮的说上缴的那段时间内女生已经净赚到了2w，这个男生在外一种老好人的样子，正因为男生在外一副好好先生的样子更要曝光，不然不知道还有多少无知少女会被他蒙骗，正当我打开手机想曝光的时候，不小心打开了肯德基，突然想起来今天是肯德基疯狂星期四。谁能请我吃个肯德基?吃饱了我继续说",
        "你，去吃炸鸡了吧，在我不知道的地方\n我！讨厌群友在我不知道的地方偷偷吃炸鸡！也讨厌你跟别人拼单V我50！我希望你只给我转账！只给我买疯狂星期四！优惠券也是，我也很想要啊！我希望群友下单的时候，发疯星期四的时候，我可以在你付款列表里！我想要那样！我肚子好饿，好痛苦！我一直在想肯德基的事情，感觉都要...发疯了...我也在等你私信找我！你偶尔也主动发红包嘛，主动请我吃嘛，我不想要总是我单方面求你，你多少也...你一点也不饿吗？一点也不会吗？完全不会？炸鸡对你来说不重要吗？只是普通快餐吗？普通的星期四吗？我希望今天不是普通的星期四，就算比普通疯一点也好，我想成为不普通的...疯狂星期四...嗳，群友，我该怎么做才好？嗳。群友，你有在看消息吗？求你看看我。你看到我的头像有什么想法吗？会有吗？你要说会马上V我50，还是什么都好，拜托有点行动。我希望你可以有点表示，还是说我不该期待这种事？群友！我就是要吃炸鸡啊，我啊，就是想要跟群友一起拼单。我不需要群友以外的金主，不需要...只要有疯狂星期四就好。我没有很贪心喔，我只说V我50，50而已啊。其他套餐根本就不重要，也不需要，我希望那些新品都可以滚远一点，可是你为什么要去点它们呢？求你来我这边，来我这边，给我转账，不要离开支付页面。不行，在群友收件地址里的只能是我的炸鸡，希望是我，我想待在你订单里，拜托你让我待在你购物车...那个汉堡是谁？我不认识它啊。我不想看到你变成我不认识的群友，我想了解你订单的一切，也讨厌有我不知道的隐藏菜单存在，可是我更讨厌自己不知道优惠码，会更难受。会很难受，很痛苦，很痛苦...群友...我想问你要不要一起点餐，也想要优惠券啊，我很想要啊，可是群友为什么会跟那个汉堡一起下单？为什么跟它一起凑满减？群友你现在在吃什么？有跟谁拼单吗？群友，群友...嗳，你有在听吗？从刚才开始就只有我在发疯啊。平常的群友都会和我一起薅羊毛吧？嗳，为什么？现在不像疯狂星期四一样吗？我很饿吗？我很饿吧？这我自己也知道，可是，我想吃，我想吃群友请的炸鸡，变得好奇怪。我不想和群友分餐，我想一直和你拼单，不管点什么套餐都好，只要是跟你一起，不管吃多少我都无所谓，我好一阵子没有吃疯狂星期四了啊，我好想下单，可是感觉我现在点餐会破产，而且现在也真的在哭，我一直很在意很在意那个汉堡到底多好吃，嗳，你有在看吗？比起跟我拼单，你比较喜欢跟它凑单吗？我不好吃吗？哪里不好了？我会蘸酱的，拜托你告诉我，我会加辣，我绝对会加辣，所以拜托你告诉我，我想知道优惠码啊。群友你...我有因为是疯狂星期四...因为是星期四才想吃的东西，就算有其他人长得跟炸鸡一样也不影响，虽然也不可能有人跟原味鸡长得一样，嗳，我不是在意群友的余额，一定要是V我50才行啊。所以我才想跟你变得更要好，却好像...我不是想讲这个，我想讲优惠活动，可是我很饿...因为群友当时手里拿着吮指原味鸡啊。我讨厌你对我以外的鸡块笑。你不饿吗？不会吗？群友不会这样吗？群友你爱吃什么？你有爱的套餐吗？你会爱上疯狂星期四吗？你知道什么是V我50吗？我有时候啊，觉得好害怕。在想群友为什么愿意给我转账。说起来，我跟群友是老顾客吧？至少有变成会员吧？你觉得我是VIP吗？群友对这种事...呜呜呜...噎...群友，让我看看你的支付记录。我想看你的订单，看你买跟我有关的套餐。我希望群友是最懂我...最懂我口味的人。我想了解你的喜好，也希望你了解我的食量，我希望你变成最懂我的人，我也想变成最懂你钱包的人。我很想...可是...感觉只要错过一次优惠，我会很崩溃...因为群友...感觉...不像很想请客的样子...重视...说重视也很奇怪，但是我希望你可以重视这顿炸鸡。我就是想要你重视V我50！我不想跟其他星期四一起被归在同一类，真的只要...特别星期四就好...群友有思考过关于我的账单吗？我们这周一直没拼单，你有想起我一次吗？我啊，我一直想着炸鸡。我一直只想着疯狂星期四啊。我想的全是跟群友有关的外卖。所以，群友！你有没有常常想着优惠券...群友跟我不一样啊，不一样吧？这我知道，可是！我会期待，也会不小心期待起来，就算像现在这样被背...刺...我也想@你。但就算@了你，也会变成现在这样，不会收到任何转账，我该怎么办才好？嗳，群友，群友？聊天窗还没关吧？我现在还跟你连着线吧？可是好遥远，你在好遥远的餐厅，我好想见你。我想直接和群友见上一面。我希望你给我发红包，希望你@我，问我要不要拼单。你现在在吃什么？在吃什么？有和谁分享吗？跟那个汉堡分享吗？那个汉堡是谁？我从刚才就问过好几次了吧？是不能告诉我配方的人吗？你们是什么关系？跟它的交情比炸鸡好吗？不要，我不要那样，我不要你跟它的交情比炸鸡好。不要...你快说不是那样，跟我说不是那样！我满脑子想着疯狂星期四啊！还不够吗？这样还不行吗？要更常想着星期四才行吗？我该怎么做？我不知道该怎么做，每次思考该怎么做也总是落得饿肚子的下场，告诉我你希望我怎么做，你告诉我的话，我会努力去等的。我绝对会努力去等的，所以，那种新套餐我其实一点也不在乎它怎么样。我想吃的群友...是更不一样的，我知道只要改变支付方式就好...群友，嗳，群友，你现在在想什么？你觉得我很饿吗？觉得我有病吗？说说你的想法好吗？你主动给我转账，主动请我吃好吗？每次都是我...都是我...都是我...单方面地@一个人，就会变成现在这样啊！就是因为会变成现在这样，所以群友也...来V我50好吗？群友讨厌我吗？不讨厌吧？不要，你不要讨厌我。我不要你讨厌我。我不想要你讨厌我...我希望你喜欢...我希望你喜欢炸鸡。我希望你喜欢上疯狂星期四。不对，是群友你要喜欢...你讨厌原味鸡吗？你跟我老板一样讨厌我吗？你以后不再跟我拼单了吗？会把我当作陌生人吗？我该怎么说才好？我该做什么才好？要发疯吗？要发癫吗？要点餐吗？这些我都想做，可是真的做了你又不会请客...我到底该怎么做才好？我该怎么做？没有人...群友，我...好想看你的余额...求你说点什么，让我解馋，可是我不要你给别人V50，只给我V50，给我转...肚子好饿，喉咙也...好渴...明明就很想吃，可是你...为什么不回消息呢？告诉我，我好想知道。我好想了解群友的支付密码，我从刚才开始，就觉得胃里好空虚...我一直在说一样的话，可是这也没办法啊，就是没办法啊。我就是只想着疯狂星期四啊...就是只想着V我50，所以就算变得一直在想转账...我也很重视群友，很想好好珍惜优惠券，我不要自己错过折扣，所以...拜托你看看我。我不要群友不看我消息...我不要你...看着别人订单...我不要那样。你又要跟它一起点餐吗？要跟它去哪里吃吗？一起到餐厅堂食吗？跟那个汉堡一起...到曾经跟我一起拼单的APP吗！我不要你那样。不要覆盖掉我跟你的订单记录啊！我一直保存着那些交易记录，你却要清空...你又跟它一起下单的话，这次会更好吃吗？会在吃同样的鸡块的时候，尝到不一样的味道吗？我不要你那样，我不要，我不要。我想待在群友的收件地址里，和你一起啃鸡腿，相互分享...这样太奇怪了啊。不对吧？是我很饿，我知道自己这样很饿，可是就是会变得很饿...我没办法不想着炸鸡...就算是现在，也...疯四，疯四，疯...四...呜呜...呜...呜呜呜呜，疯四，疯四...唔，咳...呜呜...疯四...V50？疯四，疯四，疯四...我就是要群友V我50，所以群友也...嗳，求求你，疯四...群友也...V50...😭😭😭",
        "今天下班的路上遇到了一个很有风度的男人，在路边车辆飞驰而过时，他一把拉住我将我护在背后，飞溅的污水滴全都砸在他的阿玛尼西装背后。看着他高大英俊的身影，我有些恍惚，想起了老公腆着啤酒肚的邋遢相貌。我慌忙道谢，他只是笑着摆摆手说没关系，美丽的女士应该得到这个待遇。我感动的说不然你留个联系方式，我把西服洗干净后还给你，他没有拒绝，递给了我一张名片。一种异样的感情开始在心里萌芽，等他走后我开始仔细端详名片，只见上面赫然写着：今天肯德基疯狂星期四，谁请我吃？",
        "我有时候会觉得大家并不喜欢那个真正的我。在网络上，我总是善于伪装，看起来每天都很快乐，无忧无虑，没有烦恼。我的生活也看起来很简单，没有很多人向往的灯红酒绿，纸醉金迷。我很宅，喜欢打游戏，现实中的我并不像网上这么有趣。我其实话很少，最爱干的事是一个人发呆。这样枯燥的我，真的会被大家喜欢吗？我很疑惑。\n如果你们能一层一层剥开我的内心，你们会发现，那颗心里写满了一句话：今天肯德基疯狂星期四，谁请我吃？",
        "我其实真的很想你会回来 我在深夜想起你的时候还是会忍不住掉眼泪 消息写了又删 我也在你离开的时候拼命挽回过 这辈子最大的遗憾就是没能和你走到最后 答应过你的好多事都还没有完成 要是能在结婚的年纪遇见你就好了 我觉得这个世界好不公平真心总是被辜负 我求你回来的样子一定很烦吧 这些天写了很多话 想着哪天给你看看 想让你知道我这些天怎么过来的 你以前问我跟你在一起后不后悔 说实话我没有后悔 因为只要是我喜欢的不管好不好我都会把我最好的给你 我已经习惯有你的每一天 你走了 离开了 不要我了 我每天就像个废人一样抽烟喝酒 我以为这样就能消磨对你的思念 可是我每次喝醉了想到的人是你 可能觉得我特别没出息吧 我们不是不合适 每个人的性格不一样互相磨合互相体谅互相包容 有些时候吵架和你冷战 不是因为我不爱了而是当时的我不知道怎么去跟你沟通 我没有那个能力 我不知道怎么去说去解释才能让你明白我的意思 我不知道怎么做才能和你的想法达成一致 往往好多时候 我们吵架就愈演愈烈了 每次吵完都会后悔好久 为什么当时就不能理智一点 控制自己的脾气不和你争吵 为什么不多包容你 我其实心里会想很多 我不说我比别人爱你 我只能说只要你一句话不管多远我来会来见你 你让我做什么我都满足你 你走后我的世界就剩我一个人了 心里空空荡荡的 整天做什么失魂落魄的 失去的不会再回来 错过的终究不会再遇见 大概不打扰才是最后的温柔 毕竟有些感情除了说再见别无选择 本以为陪我到最后的人一定是你 所以我把自己全部的感情全部投入到你的身上 一切时间一切精力都放在你身上 爱的太满结果陪我一生的人却不是你 你知道那种感觉吗 每天晚上我都会胡思乱想很多以前有你的时候 想起我们以前快乐的事 我真的很脆弱你走了我的世界都要崩塌了 夜里睡着突然被惊醒的那种感觉那种快要窒息的感觉 我比谁都喜欢你 但是没有用啊 我不知道这些天是怎么熬过的每天丧到极致做什么都会想到你 每天沉沦在明明知道没希望还要无尽的等待整夜失眠 我每天都幻想着你会来找我 很想知道你的近况 爱而不得的感受真的太难受了 很庆幸我能走到你的身边 却没能给你一个家 以前老是说会保护你会给你安全感 后来你说我不是你想要的 原来真的有两个人 要相互喜欢 感谢你出现再我的生命中 跟你在一起的那些时间我真的特别的开心 所以今天是疯狂星期四有人请我吃肯德基吗？v我30 我要吃六块原味鸡",
        "打个广告，个人的副业，请大佬们支持一下。\n𝟭.𝗣𝘆𝘁𝗵𝗼𝗻脚本 𝟮𝟬元/𝟭𝟬𝟬𝟬行\n𝟮.𝗝𝗮𝘃𝗮/𝗣𝗛𝗣程序 𝟱𝟬𝟬元起/个\n𝟯.网站及𝗔𝗣𝗣开发 𝟮𝟬𝟬𝟬元起/个\n𝟰.商业短片剪辑 𝟭𝟬𝟬𝟬元起/支\n𝟱.𝗔𝗘/𝗖𝟰𝗗特制效作 𝟱𝟬𝟬元起/分钟\n𝟲.肯德基代吃 𝟱𝟬元起/次 每天都可接\n目前只接𝟲 ，其他的学不会",
        "你好，我是尹锡悦，我没有政变失败，我暂时躲起来了，现在需要一万韩元（约50人民币）启动资金明天有用，帮我东山再起，到时候让你当财阀思密达。\n안녕하세요, 저는 윤석열입니다. 저는 쿠데타에 실패하지 않았습니다. 저는 잠시 숨었습니다. 지금 만 원 (약 51.54 위안) 의 가동 자금이 필요합니다. 내일 유용합니다. 저를 도와 재기합니다. 그때 당신이 재벌 스미다가 될 수 있도록 하겠습니다",
        "可是有谁……现在有谁在你每次生日的时候送你白玫瑰呢？哦，花瓶里将会空空的，来自我生命的一点呼吸、一点气息，曾经每年都会在你四周飘溢，从此也将烟消云散了！亲爱的，你听着，我求你一件事……这是我对你的第一个，也是最后一个请求……你就做一件让我高兴的事吧，能V我40吗，今天是肯德基疯狂星期四",
        "❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n✨疯狂✨激情✨星期四✨\n✨转我200✨吃肯德基✨\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️\n❤️想不想搞大我的肚子❤️",
        "你好，我是高中生侦探田所浩二，我刚在会员制餐厅被撅晕，被远野强迫灌下了昏睡红茶，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品JUFD-866、TAMA-028都起不到作用，现在听说肯德基疯狂星期四50元的吮指原味鸡x2有特殊作用希望大家能够帮我一忙，事成后我让怪盗基德给你搞一个宝石",
        "接下来我要赐予你六根法器\n眼见喜：你睁眼看见今天是星期四\n耳听怒：你耳朵听到旁边人在说肯德基\n鼻嗅爱：你闻到肯德基的炸鸡香味\n舌尝思：你舌头仿佛触及了炸鸡的味道\n身本忧：你的身体还老老实实坐着上班\n意见欲：你意识到应该找人v你50",
        "黄桃罐头保质期是15个月，\n可乐要在打开后24小时喝掉，\n吻痕大概一周就能消失。\n两个人在一起三个月才算过了磨合期，\n似乎一切都有期限。\n这样多无趣。\n我还是喜欢一切没有规律可循的事情。\n比方说我躺在树上看星空，突然有人v我50请我吃KFC\n",
        "闻鸡起舞：闻到肯德基的味道就找朋友要钱，起码五十\n三从四德：周三从来不乱花钱，留到周四吃肯德基。\n四面八方：周四叫肯德基的帕尼尼面包和嫩牛五方外卖，然后选第三方配送。",
        "📣通知：\n周四禁止发送禁止发送kfc文案、图片链接通知，禁止乞讨，违者罚款100\n至于为什么罚100，我自有用处",
        " 奈雪的茶联名百变小樱了，只需要50块就可以坐拥双杯霸气车厘子雪顶套餐（赠送光栅卡片），数量有限，先到先得，v我50，我真的太喜欢了，趁着今天是星期四。",
        "跨年还有13天\n我们会一直是网友吗\n如果我到了你的城市\n你会和我拉手喝珍珠奶茶吗\n或者带我去你经常去的地方逛逛\n我能去你家看电视吗\n和你在一个被窝里玩手机\n空调开得很低半夜起来抢被子\n我说我要回家\n你去机场送我 说舍不得我\n大雨滂沱 我没带伞\n你会不顾一切奔向我吗\n这个时候你还犹豫什么\n点击我头像 好友申请\nv我50今天我先去吃个肯德基",
        "我已经在国产区看到了某位群友，名字就不说了，圣诞节谁去开房了，自己知道，今天疯狂星期四了，希望你主动加我v我50，我把此事压下来",
        "我独自一人远离家乡来到xx上学，同学欺我，老师骂我，舍友打我，我流浪在晨风街头，衣衫褴褛，身无分文，活得不如一条流浪狗。天地浩大，却没有我的容身之处。我想问一问苍天，今天肯德基疯狂星期四，谁请我吃？",
        "你觉得这个群有什么问题？\n○违法违禁\n○低俗\n○赌博诈骗\n○血腥暴力\n○人身攻击\n○青少年不良信息\n●没有人请吃肯德基\n○有其他问题",
        "请大家来拿肯德基疯狂星期四套餐：一人一份不要多拿！\n🍗🍗 🍗🍗 🍗🍗\n🍗🍗 🍗🍗 🍗🍗\n🍗🍗 🍗🍗 🍗🍗",
        "╭◜◝ ͡ ◜ ╮\n( 好想 )\n╰◟ ͜ ╭◜◝ ͡ ◜ ͡ ◝ ╮\n　 　 ( 有人v50 )\n╭◜◝ ͡ ◜◝ ͡ ◜ ╮◞ ╯\n( 请我吃KFC )\n╰◟ ͜ ◞ ͜ ◟ ͜ ◞◞╯ ╭◜◝ ͡ ◜ ͡ ◝ ╮\n( 有人v50 )\n╭◜◝ ͡ ◜◝ ͡ ◜ ╮ ╰◟ ◞ ͜ ◟ ͜ ◞╯\n( 请我吃KFC )\n╰◟ ͜ ◞ ͜ ◟ ͜ ◞◞╯\n₍ᐢ..ᐢ₎ᐝ",
        "　　有朋友刚去Deepseek实习，说其实R2已经内测了。真的非常强大。跑分无限接近Grok3，如果有同样算力的话能够完爆十条街。目前有内测api接口，apikey分享给群友们：KFC-CRAZY-THURSDAY-VWO50",
        "插播一条广：60rQQ人立绘，30rQQ人头像Q版模板10+250r半身人像，150r上色头像，800r厚涂彩插这些都不接 接肯德基疯狂星期四代吃。",
        "我大抵是不想上班，电脑里的字，横竖都看不清，侧卧是我，托腮也是我，这烦躁是没来由的，泡一杯洋人的咖啡，香气扑鼻，才勉强从雾气里看出几个字：疯狂星期四谁请我吃。",
        "科学研究表明：人一但有了爱情，智商情商都会提高95% ，烦恼也会消失95%。但问题来了 爱情从哪里来？ 科学家却不肯说，只留下了一串奇怪的符号：KFC Crazy Thursday V me 50",
        "曾经在北京有个轰动全城的事件，甚至还上了中央电视台，真是让人大跌眼镜，只能说有钱人的生活真是难以理解。\n　　北京有个小区里住着一位富有的男士，他私生活比较混乱，但因为家产庞大，妻子也只能睁一只眼闭一只眼地过日子。突然有一天，他得知自己有个私生女，私生女的母亲因患食道 癌 早 逝，他就想把私生女接回家。结果，他不仅接回了私生女，还把私生女的好闺蜜也一起接回来了。\n　　原来，他当年和小三生的女儿，小三去世后，女儿就一直和闺蜜住在一起，两人关系很好。私生女坚持要父亲把闺蜜也带回来，否则自己就不回来，他没办法，就都接回来了。\n　　于是，两家人住到了一起，包括这位男士、妻子、女儿、女儿的闺蜜，还有他和妻子的儿子。之后，妻子和女儿、女儿的闺蜜三人天天吵架，有时还动手，妻子还指使保姆偷偷用针扎她们。更奇葩的是，妻子偷偷拿头发去做亲子鉴定，结果发现女儿和丈夫没有血缘关系，家里顿时闹翻了天。\n　　事情还没完，他儿子竟然喜欢上了带回来的私生女，后来得知两人没有血缘关系后，儿子非要和她结婚，气得老头火冒三丈。其实，老头当初早就看上了私生女的闺蜜，要不然也不会同意把她带回来。\n　　他妻子是个家庭主妇，平时不出门，只能接触家里的佣人。老头家产丰厚，妻子也拿他没办法，只能忍气吞声。\n　　后来，因为发现 “私生女” 没有血缘关系，老头又去做了一次亲子鉴定，结果发现闺蜜才是自己的亲生女儿。这事儿真是让人三观尽碎，当时都上了中央台，连女儿和闺蜜的名字都被扒出来了，一个叫紫薇，一个叫小燕子。\n　　V我50，我给你发这个事件改编的电视剧？",
        "kfc? 五十块我肯定会给你啊，只是我现在银行卡限额了，不是不舍得给你花钱啊，等在一起了我给你五千都行，想要什么我都给你买，但是我们现在没在一起我不能给你花钱啊。",
        "是的，分手了\n今天是3月13日，我和群里某个人最终和平分手，其实从朋友到恋人我们发生了挺多事情，能走到一起也是很不容易。我能为她做的最后一件事竟然是走出她的人生。我一点都不后悔，更谢谢她教会我成长。 我也不知道是谁写的这段话，就复制过来了。今天也是个特别的日子，群里有人能请我吃肯德基的疯狂星期四吗，如果可以我想吃两份，这样的话你一份我也一份，好吗。",
        "我服了，我刚收到房东通知，说下个月房租要涨500。打开银行卡看了眼余额，还差498.5。\n给老板发消息想预支工资，老板说公司这个月亏损严重，正在裁员。\n给爸妈打电话，他们说老家房子要翻修，正愁钱不够。\n翻开通讯录，发现能借钱的都被我借遍了。\n打开朋友圈，看到前女友晒了新买的爱马仕。\n打开微博，热搜是\"95后人均存款20万\"。\n打开知乎，推送\"如何实现财务自由\"。\n打开饿了么，发现配送费要9块。\n打开肯德基APP，今天是疯狂星期四，谁能v我50，我想吃个原味鸡冷静一下。",
        "富人偷我人生，穷人偷我外卖，队友抢我人头，群友偷我文案，你们全都欠我的，看到这条文字的，学生给我发9.9块喝瑞幸，上班的给我发50块吃肯德基",
        "兄弟们，我已经辞职了，以后全职跟你们聊天了，上个逼班把我跟大家关系都搞淡了。现实朋友全断了，真交友还得是咱们网上这群兄弟，但是就以后吃饭需要大家接济一下，今天先接济50",
        "退游了，出极品国服瓦号，号上20个女大学生，5个还是初恋，7个暧昧对象都是校花级别。还有一个网恋下个月奔现，19岁喜欢舞蹈和瑜伽，还是业余coser。聊天记录全在，上号即可接盘，信得过先付50定金",
        "这个群，现在由我管理。目的是把你们训练成一个个社会高薪人士，从本周起，已经开始执行军事化管理。\n现在我命令你们，现在立即给我v50以测试忠诚度，我升你为士兵长，不关今天是肯德基疯狂星期四的事",
        "服务通知】\n　　您好，您于2025年4月7日购买的“如果能够回到清明节假期前几天就好了”服务现已生效，感谢您对本公司的支持，期待下次能为您带来更好的服务。\n同时请交付本次服务的余款50元。",
        "友情提醒：周三对美国加关税34%，所以本周四你需要V我67。建议你现在V我50，避开本周关税。",
        "你想象一下明年这个时候，你一个人单着身刷着pyq，你的兄弟姐妹们都换上了情头，给你讲甜蜜爱情历程，就连打游戏都会发现一堆情侣秀恩爱，你是否会后悔今天没有点开我的头像说一句今天疯狂星期四我请你吃。",
        "很遗憾通知大家，受美国125%关税影响，今天的v我50元活动取消，改为v我112.5元，但是为了照顾家人们，我特意选择翻墙挂IP，进入到90天关税暂停地区付费渠道，所以各位依旧只需要V我50即可",
        "看你最近挺辛苦的，我给你转了点钱，就放在你们单位。你上一个月班就能拿到了，拿到了记得V我50，不用谢。",
        "您好，您于5月5日购买的“穿越回劳动节前”套餐已经生效，现在是4月24日，由于本公司的服务发生偏差导致您多回了7天，对于这多余的7天本公司需要向您收取额外的手续费，总共五十元整，请您及时缴纳，祝您生活愉快，享受马上到来的劳动假期",
        "这个群不是给你们免费交流分享的，平常住小区都要交物业费呢，同理的，群里交流也要交钱的，今后每周大家每人交50元到我这里，别问为什么，我是群财务。",
        "各位家长、同学们！🎉今天是2025年5月8日，距离高考仅剩30天！⏳这30天是攀登人生高峰的最后冲刺🚀，是改写命运的黄金时刻✨，容不得丝毫懈怠！🔥\n今天，请同学们立刻绷紧神经，放下手机📵、断绝杂念，以破釜沉舟的决心投入复习💪——每一道题都是未来的铺路石🚧，每一分钟都是逆袭的宝贵机会⏱！\n从即日起，学校作出以下严格安排：\n1. 到校时间：每日早晨5：00前必须到校早读🌅，迟到者将进行全员通报并追加额外训练任务❗；\n2. 午间管理：中午12：00 - 14：00为封闭午练时间，全体学生留校自习，严禁外出🚫，班主任全程监督👀；\n3. 晚自习延长：晚自习时间延长至23：30放学🌙，各学科教师轮流坐班答疑，确保问题不过夜❌；\n4. 家长值班：值班家长请严格按照家委会最新值班表到岗📋，重点监督手机管理、纪律维持及学生状态，不得请假或敷衍❗！\n家长们，这30天是孩子人生的重要转折点！🌟请务必做到：\n✅严管手机：即日起没收孩子所有娱乐设备📱，仅允许定时查看学习资料；\n✅精准后勤：保证饮食营养🥗、作息规律⏰，杜绝一切影响学习的社交活动；\n✅心理疏导：少批评、多鼓励👍，用积极心态感染孩子，让他们感受到全家并肩作战的力量💖！\n高考不是终点，而是人生新的起点！🚩但只有抓住这30天，才能赢得站上起点的资格！🏁家校必须一条心、一股劲💪，用最高标准、最严要求，助力孩子冲刺极限！🚀让我们共同见证：30天后，孩子们带着从容与自信走进考场✊，书写属于自己的辉煌！✨\n倒计时30天，此刻的拼搏，就是未来的底气！💥加油！💪\n另外，今天收资料费，每人50元",
        "最终还是败给资本了\n我几乎每个星期四都在水群，但是就是没人V我50\n不知道是不是有人在背后做局阴我\n可能是我动了谁的汉堡 香辣鸡腿堡 劲脆鸡腿堡 新奥尔良烤鸡腿堡 老北京鸡肉卷 墨西哥鸡肉卷 深海鳕鱼堡 田园脆鸡堡 川辣嫩牛五方 薯条（小/中/大） 土豆泥 香甜粟米棒 四季鲜蔬 玉米色拉 胡萝卜餐包 深海鳕鱼条 上**块 鸡米花 奥尔良烤翅 吮指原味鸡 香辣鸡翅 葡式蛋挞 草莓蛋挞 脆皮甜筒 草莓圣代 巧克力圣代 咖啡 果汁 冰爽茶 纯牛奶 红茶 蜂蜜茶 奶茶 百事可乐 七喜 美年达\n资本你赢了",
        "某个人，不回消息永远别回了，到底群消息重要还是我重要，整个群我只对你一个人有感觉，难道你心里就不明白吗？不然我整天闲得来这里聊天，我不会跑别的地方聊天玩吗？你以为我天天闲得慌吗?我如此的喜欢你，你却对我无动于衷，这甜甜的恋爱，你到底打不打算要了?我说的是谁自己心里清楚。今天肯德基疯狂星期四黄金鸡块9.9九块+藤椒鸡柳19.9九根+葡式蛋挞29.9八个，你还有机会挽回。",
        "你好，我是高中生侦探工藤新一，我刚在游乐场被打晕，被黑衣组织强迫灌下了APTX-4869，现在身体竟然变成了小孩子，目前我吃了灰原哀开发的解药试作品都起不到作用，现在听说肯德基疯狂星期四9.9元的小酥肉有特殊作用，希望大家能够帮我一忙。",
        "baby我们的感情好像肯德基，汉堡薯条炸鸡全塞进我嘴里。星期四真的好疯狂，限定套餐优惠至极，错过就要等下个星期，迫不及待我就要闯进餐厅。可能只是到了饭点吧，炸鸡香味我无法抗拒，你想不想为我助力，没关系其实我也并不贪心，如果你在意我的话，转我50块就可以。",
        "接下周六高考代考，物化生优先，88r包上北大，考不上退你38r，留50辛苦费。有需要的直接给50块就可以了，准考证也不用给我，反正我又考不上，省得退钱了。麻烦要代考的快点，我今天要路过KFC了",
        "接下周末高考代考，文科生优先，88r包上清华，考不上退你38r，留50辛苦费。有需要的直接给50块就可以了，准考证也不用给我，反正我又考不上，省得退钱了。麻烦要代考的快点，我要路过KFC了😋",
        "快高考了，下面这两份名单，你认识多少人?\n第一份名单:\n傅以渐、王式丹、毕沅、林召堂、王云锦、刘子壮、陈沆、刘福姚、刘春霖\n第二份名单：\n香辣鸡腿堡、劲脆鸡腿堡、新奥尔良烤鸡腿堡、田园脆鸡堡、深海鳕鱼堡、老北京鸡肉卷、墨西哥鸡肉卷、川辣嫩牛五方、吮指原味鸡、香辣鸡翅、新奥尔良烤翅、劲爆鸡米花、上**块、深海鳕鱼条、薯条、鸡汁土豆泥、香甜粟米棒、芙蓉鲜蔬汤、葡式蛋挞、草莓圣代、巧克力圣代\n哪份名单上你认识的比例高一点？恐怕是第二份！\n前面全是清朝的科举状元；\n后者全是肯德基的餐品！\n由此可见，人生无限，真正的考场，从来都不在学校，而是在肯德基疯狂星期四的路上！美食经不起等待，V我50就是现在！",
        "光遇奔现后，我在他手机里看到了“老婆”今天在办公室摸鱼，突然想起上个月的光遇奔现，心脏还是会抽痛一下。\n去年冬天在光遇遇见他，他牵着我跑图，给我弹琴，一口一个“宝宝”叫得我心软软。聊了三个月后，他说要来我的城市找我。\n见面那天，他真人比照片还帅，抱着我时身上有淡淡的洗衣液香味。我们一起逛了夜市，吃了火锅，他还在街边给我买了朵玫瑰。我以为这就是甜甜的爱情，却没想到，第二天早上醒来，他手机弹出的消息让我如坠冰窖。\n锁屏界面上，一个女生发来消息:“老公，记得想我~”我手抖着打开他手机，聊天记录里，他们早就约定好今年结婚。原来我才是那个可笑的第三者。\n我甩了他一巴掌，把玫瑰扔在他脸上，拉黑了所有联系方式。现在想起来，还觉得自己当初像个傻子。\n想知道我怎么手撕渣男，还有他后来的疯狂挽回?v我50肯德基疯狂星期四，马上给你续上!",
        "尊敬的客户:\n您好，您于10月8日购买的“穿越回国庆前”套餐已经生效。\n现在是9月18日，由于本公司的服务发生偏差导致您多回了12 天，对于这多余的天数本公司需要向您收取额外的手续费，总共50元整。\n请您及时缴纳，祝您生活愉快，享受马上到来的国庆假期!",
        "起初，大家只是认为这只是普通的台风，直到一个月后，大家开始发现台风还没有停！但是物资却越来越少，前世，我是一名普通打工人，与女友柳如烟在台风下苟活，没想到在后面抢物资的时候，她与我的好兄弟联合杀害了我，没想到我重生了，并且解锁了无限空间，这一次，我一定要夺回我的一切，没想到你也重生了，v我50 ，带你勇闯桦加沙",
        "在肯德基坐2个小时了，店员问我点不点，我说群主还没给我转",
        "مرحبا ، صديق صيني . أنا عربي من غرب آسيا . الآن أريد أن يؤدي بلدي القبيلة إلى الاشتراكية الأسرة . سمعت أن هناك مهرجان سحري يسمى مجنون الخميس في الصين . وأتساءل عما إذا كان يمكن أن ترسل لي 50 يوان من بعيد الأخوة الأكبر ، واسمحوا لي أن تجربة المهرجانات الصينية",
        "18岁那天，她第一次来我家过夜，神秘兮兮地从书包里掏出三罐不同口味的碳酸饮料——有樱花限定、青提气泡，还有一瓶写着“未来味”。我调侃说：“未来味？这喝了是不是能直接跳到咱们结婚那天？”她没回答，只是让我挑一罐。我随手拿了那瓶“未来味”，她啪地拉开拉环，仰头灌下半罐，然后突然踮脚凑上来——\n冰凉的汽泡在我们唇齿间炸开，带着一股形容不上来的甜涩，像把下一秒、下一年、下一辈子都提前预演了一遍。分开时她笑着说：\n“以后不管你喝到什么奇怪的新口味，只要舌尖一刺，那就是我偷渡给你的时间胶囊。”\n大学异地、工作加班、时差轮回，我们终究没跑赢日程表。分手那天谁也没哭，只是便利店再上架“未来味”时，我总会下意识买一瓶，拉开却喝不完——气泡散尽，像一场延迟失效的拥抱。\n后来听说她进了饮料公司，专门研发季节限定口味；而我成了社畜，季节限定的是加班。我以为故事翻页，直到上周四：手机推送一条KFC新品——“未来味气泡炸鸡”，广告词写着：一口咬开，全是汽泡的告白。\n我鬼使神差冲到门店，隔着落地窗看见她穿着研发工装，正把一罐“未来味”倒进炸粉锅里。四目相对，油锅的滋啦声像18岁那罐饮料被重新拉开。我举起手机，隔着玻璃晃了晃肯德基小程序的二维码——\n“嗨，老同学，今天疯狂星期四，第二份半价，要不要一起……把没用完的未来吃完？”\n她愣了两秒，笑着掏出员工卡滴了一下机器——\n“我请。但说好，只请半份。”\n“剩下的半份呢？”\n“留到下次新品，继续研发。”\n原来错过的人不会原路返回，但可以在全新口味里重逢。\n所以——\n谁V我50，我帮你把“未来味”炸鸡套餐升级成“加量不加时”版本，\n吃完这一口，我们立刻去写下一罐时间胶囊。",
        "我常常反省自己 为什么刚开始喜欢我的人到最后就不喜欢我了，因为你刚认识我的时候我有开朗的性格 、有趣的灵魂 、松弛的氛围 ，和我聊天很开心很放松 ，可慢慢熟悉了以后 ，你才发现我敏感多疑 ，脾气不好 爱生气又爱作 让你厌烦 。所以我现在不向别人展示那么多 ，没人愿意了解我那么多的内心深处，因为他们爱的只是最初的我。我也想变回之前的我，V我50看我华丽转身。\n",
        "这个群不是给你们免费待着的，平常住小区都要交物业费呢，同理。群里待着也要交钱。今后每周四大家每人交50元到我这里，别问为什么，我是群财务长，跟什么乱七八糟疯狂星期四无关\n",
        "老师问三个学生，你们用什么东西可以填满一整个房间。第一个学生找来稻草铺满地板，老师摇了摇头。第二个学生找来一根蜡烛点燃，屋子里充满了光，老师还是摇了摇头，因为学生的影子没有被照到。这时第三个学生拿出肯德基疯狂星期四黄金小酥肉，顿时香味充满了整个房间。\n\n",
        "很难想象今天既是圣诞节又是星期四还是苏联解体的日子，这种又能请我吃kfc又能送我圣诞礼物还能缅怀老大哥的好日子不多了，希望大家好好珍惜",
        "我开通了一项新业务：现在转我2000块钱，我可以装成你的元旦舔狗，给你转1314和521显得你贼有面，我就挣165块（现在下单，立刻返现115，还有50我另有妙用）\n",
        "紧急通知：本群已被‘周四时空波动’锁定。我是维度观测员7号，检测到今晚18:00整，本市将出现一个‘红色穹顶能量场’，场内流出的‘酥脆物质’能短暂改写现实——据说吃过的人周一都会自动跳过。现需8名志愿者合资启动传送装置（现金交易可规避时间警察追踪）。V我50凑够‘时空稳定费’，我带大家肉身入场。事后凭转账记录可领‘终身折叠周一特权卡’。任务危急，柜台穿条纹衫的收银员已经对我比了三遍手势了……",
        "各位群友：\n这两天会有个叼毛打着“肯德基fucking crazy Thursday 15元十块热辣香骨鸡 ”的口号到处骗吃骗喝，残害群内少男少女。请群内所有人注意保护自身安全，不要随便给陌生人发红包，发给我可以。",
        "脱单攻略\n点击我头像\n编辑发送“咱俩试试？”\n即有机会获得随机回复哦\n兑奖日期:2025年5月13日—2025年5月25日\n抽奖概率公示：\n“今天是疯狂星期四，V我50让我疯狂一下” 100%\n喵喵喵？ 0%\n杂鱼~♡ 杂鱼~♡ 0%\n下次一定 0%\n真的可以嘛？！ 0%\n我也喜欢你 0%\n好哦宝宝 0%",
        "不知道怎么编了，反正疯狂星期四v我50",
        "今天晚上骑电车把腿摔断了，也走不回家打120也不接，附近只有一家肯德基店必须要50块钱当入场费才能进入可以v我50吗",
        "我从小家里就很穷穷到连50块钱长什么样都没见过大家可以给我打50块钱让我长长见识吗？",
        "建安十三年，曹操率军二十万众顺江而下。周瑜率精军三万沿江上至夏口，联合屯驻樊口的刘备军一起溯长江西进，与曹军相遇在赤壁。周瑜采纳部将黄盖之议用火攻，设计诈降，命其率小战船十艘，上装柴草，灌以膏油，假称投降，向北岸而进，至离曹营二里之处时，各船一齐点火，然后借助风势，直向曹军冲去，曹军大败，舟船被烧，延及岸上曹营而伤亡惨重，曹操又下令将剩余的曹军舟船都予以烧毁，然后撤退。后人称其为：\n肯得计，烽狂行旗嘶，魏卧吴师。",
        "被诊断为美食狂热者，医嘱要求立刻食用KFC疯狂星期四套餐，V我50即刻治疗",
        "我是盗号的 我把这个人的号盗了 但是我看了这个人聊天记录发现他过得非常艰苦 他生活过的一直很烂 我希望有人看见了能帮助他 V他50让他能有钱去吃肯德基疯狂星期四 就这样吧 眼眶都湿润了 我下了",
        "有一年圣诞节，室友和女朋友约会去了，我一个人在房间里。\n我把浴室的灯打开，热水打开，雾气透出光亮，像神迹显现。\n我在房间里上网发帖，假装等一个女孩洗完澡出来。\n但其实，水是我开的，浴室里没有人。\n室友回来，带着女孩，他看见浴室亮着，好奇又兴奋地问：\n“你带了人回来？”\n我本该诚实，但真相太可悲，于是我说：“是的。”\n他神秘一笑，和女友进了房间。\n可浴室里没有人，水是我开的。过了一会儿，我觉得浪费，把水关了。\n后来所有人都信了我有女友。\n我不能参加单身聚会，公司发两张电影票，我只能一个人去，旁边放着一桶爆米花。\n他们问我：“你从不和女友吵架？”\n我说：“很少。”真的，我们从没吵过。\n有人见不到她，我就买卫生巾、粉底、口红，放进房间。\n她们说：“你看人家多贴心！”\n我隔三差五往卫生巾上倒点可乐，扔进垃圾桶。\n粉底每天蹭一点，假装她在。\n人人都信了。\n直到有人看见我一个人看电影，在影院里哭。\n他们以为我失恋了。\n老板给我一天假，同事请我吃安慰餐。\n我说：“是啊，分了。”\n其实浴室里没有人，水是我开的。\n有人给我介绍姑娘，说我痴情、细心、会买卫生巾。\n那姑娘和我出去两次，说：“你心里还有她，我取代不了。”\n她走了，留我一个拥抱。\n后来再没人介绍。\n而我，开始想念一个从未存在的“前任”。\n今天又是圣诞节，室友又出去了。\n我一个人，点着烟，觉得冷。\n忽然明白，那年开热水，不过是渴望有人在我身边。\n于是我又打开灯，打开水，浴室雾气朦胧，光亮氤氲，像神迹再次降临。\n这时候，室友回来了，他看着浴室，眼神一亮：\n“是她回来了吗？”\n他身边的女孩也兴奋：“是你说的那个她吗？”\n他们像见证奇迹一样望着我。\n我看着他，和他身边女孩那充满期待的眼神，终于明白了。我一直在做的，不过是在空洞的生活里，为自己制造一点温暖的“背景音”。 于是我没有回答，只是转身走进雾气缭绕的浴室，关掉了水龙头。世界瞬间安静得可怕。我走回房间，拿起手机对他说：“圣诞节的奇迹不存在，但肯德基疯狂星期四的炸鸡永远在那里。v我50温暖我心。",
        "后悔玩原神了，17岁出来打工到24攒了7w多都充进去了，这个月房租也没忍住氪了。唉，饿了三天颗粒未进，蜷缩桥洞下等死，骨灰盒每次都保底，太难受了，刚才厚着脸皮登录了那个五六年没动过的qq想找人救济，发现以前的同学朋友很多都把我删了，只剩6个头像，衣食足而知荣辱。我也管不了那么多了，向唯一点亮的那个女同学低声下气的我讨要20块吃饭，还被质疑是不是本人，还要开视频通话，对面正在同事聚餐，一伙人听到好几年前的同学在讨要20块钱个个围上来像看猴子一样看着我笑得花枝招展，最后软磨硬泡才答应吃完饭给我转20块，我苦苦等了2个多小时才到账，备注还一行字让我好自为之让我以后别联系她了太丢人了。我回了句谢谢，发现已经把我拉黑了，哎，想不到多年的同窗情谊就只值区区20块钱，生而为人，我太难了。吃着10块热乎乎的饭，心里却拨凉拨凉，这顿用毕生尊严换来的挂壁饭吃的我如哽在喉，口口灼腹，粒粒扎心，这是我人生中吃的最难吃的饭。v me50吃kfc，看我如何逆袭，走上人生巅峰。",
        "在被神明放逐了七个日夜之后，终于又有鸡见证神迹。它看见了曾经的应许之地，它看见了神明伟岸的身姿，它的肉体在神力的作用下两面金黄。最终又在恍惚中，被神明带回了鸡世间。\n先祖留下的故事是真的，吮指祭司的预言实现了，而自己，成为了传说中将带领众鸡们重返迦(K)南(F)地(C)的大英雄…………\n而在疯狂星期四这一天，仿佛呼应着摩西鸡波澜壮阔的一生，我们以轻松幽默的“V我50”为引，一同探寻并分享这个关于勇气、信念与荣耀的故事，感受其中蕴含的深刻寓意。",
        "宝宝，我想了解你的童年，你过去的伤痛和喜悦，我偷偷听你喜欢的歌默默记下你的每一个不经意间透露出来的爱好和习惯关注你的星座，喜欢的花，去看你爱看的电影，截图保存关于你的一切，给你买你想吃的东西，我爱你，连同你的脆弱庸俗和阴暗面一起。对了，你先V我50吃个肯德基。",
        "我今年27，\n在一线城市混了5年，早就不指望能买房，\n就想在公司熬到年底，拿个升职加薪，\n给自己一个“不是白活”的交代。\n我自认能力不差，项目做得勤快，PPT写得像公关，\n被客户夸过、领导表扬过、同事也愿意带我飞。\n结果年中调岗，来了个新经理，说是空降兵，\n干啥不懂，话倒挺多，最喜欢的词是：“你要主动一点。”\n我每天晚上十一点下班，他发微信就得回，\n有次我妈住院，我请假他说：“这种时候别掉链子。”\n我忍了，想着大不了熬过去，年底有绩效、有年终奖。\n但我太天真了。\n昨晚开会他当着所有人面说我“执行力差、思维保守”，\n直接把我安排去边缘小组“协助文案”，\n我一肚子话没处说，只能默默打包工位。\n回到出租屋，才发现房东把电停了，\n说我这个月晚交了三天租，\n说什么“做人要守信用”，我连还嘴都懒得还。\n我点了个9块9的螺蛳粉外卖，结果骑手送错了，\n打电话过去，他说“兄弟我就不回头了，爱投诉随你”。\n我瘫坐在床上，屋里黑得像深渊，\n那一刻我觉得：是不是整个世界都在针对我。\n我刷着手机想找点情绪宣泄，\n结果看到前任结婚的朋友圈，配文：“他是我这辈子最对的人。”\n我一口老血差点吐出来，\n“你跟我谈恋爱四年，一分彩礼都没提，\n跟他见了三个月就抱着钻戒嫁了？”\n我是真的，笑了。\n不是自嘲，是突然明白了：\n我在拼命努力活成别人的期待，结果谁都没在意我。\n就在这时，我群里一个兄弟发了条消息：\n“今天疯狂星期四，v我50，带你吃鸡。”\n我犹豫了一下，点开微信，真的收到了50块。\n我回了一句：“你不怕我不还？”\n他说：“哥，别想那些，吃点好的，活着比啥都重要。”\n我站起身，走到街边KFC，点了套餐，坐在窗边，\n外面是车流，里面是鸡香，\n我一边吃，一边想：\n职场的坑，感情的刺，生活的苦……\n虽然每天都像在被生活拳打脚踢，\n但老子现在，能大口吃鸡，谁也别管我！\n吃完我走出店门，刚准备回家，\n新经理突然打电话过来：\n“刚刚总监看了你之前那套方案，说很不错，\n你下周一来我组继续跟，别想太多。”\n我挂了电话，笑了，\n“你刚才踩我一脚，现在想捡我回去？晚了，\n老子已经决定辞职回老家种地，\n毕竟，连鸡都不吃的生活，还有啥盼头？”",
        "我攥着咖啡杯的手在发抖，腕间的情侣手链磕在桌沿，发出细碎的响动。前男友推过来的铁盒上还贴着那年音乐节的贴纸，盒盖缝隙里露出半截电影票根——是我们看《爱在黎明破晓前》那场的存根。\n\"就当是告别仪式。\"他把铁盒又往前推了几厘米，这个动作让我的太阳穴突突直跳。吧台后的蒸汽机发出嗡嗡响声，让我更加恼火。\n等我反应过来时，那个该死的铁盒已经躺在我的帆布包里。更糟糕的是凌晨两点，当我窝在被子里给现任男友发\"今天遇到件离谱事\"时，手指不受控地选中了下午拍的咖啡馆照片。\n聊天框上方的\"正在输入\"持续了整整十分钟。最后弹出来的只有三个字：\"明白了。\"\n接下来的四十八小时里，我对着二十六条未接来电和塞满道歉文字的聊天界面，终于看清自己潜意识里藏着多么卑劣的心思，那些\"无意\"分享的日常，那些\"顺手\"保存的纪念品，都是插在现任心口的软刀子。我漫无目的在街头游走，再次拐进那家咖啡馆中。\n望着玻璃窗外，灰蒙蒙的天空愈来愈暗沉，渐渐下起了淅淅沥沥小雨，打进了我的心头，我打开手机，看着他给我发的一段段消息，为什么我会这样对一个真心对我的人，为什么要这么贱啊。\n我深呼吸了几下，鼓起勇气敲出一大行字：我知道此刻无论说什么，都难以立刻抚平这件事对你的伤害。关于这件事情，我严肃地向你承认：这是我的重大过错。我没有在第一时间保持理性判断，也没有在事后对你及时坦诚沟通，甚至没和你分享，导致事态恶化到伤害我们之间的信任。这个错误完全由我的不成熟和疏忽造成，你对我因此产生的所有负面情绪，都是正当且值得被理解的。我绝对无资格要求你立刻原谅，但恳请你给我机会完整表达反思与悔意，当意外遇到前任时，我本该立刻明确拒绝接收任何私人物品，却因次慌乱选择了被动接受。这一行为本质上是对现任关系的不尊重，暴露出我在关键时刻缺乏情感边界意识，你总是告诉我需要做到理性判断事情，对不起，我又再一次辜负了你。是我低估了“接受物品”这个动作的象征意义。看似是了结过往，实则给你传递了危险的暧昧信号，这是我极端自私且愚蠢的短视行为。而我事后试图通过向你进行“坦诚”掩饰自己的心虚，却忽略了这种行为本身就是对你的背叛。你对我的失望与不安绝非小题大做。那些所谓“无意间”的分享，这是对你的情感投入的严重亵渎。我始终以“怕你误会”为借口逃避，错失了修复信任的黄金窗口。这种逃避比事件本身更具破坏性，本质上是用谎言透支我们的感情资本。是我的重大过错行为让你质疑自己在这段关系中的独特性，这是最不可饶恕的伤害。当信任基石出现裂痕，你可能会因此不得不重新评估是否值得继续投入你和我这段感情，对不起，这种煎熬远超出我的想象。我的犹豫却导致了事情的本质上是对你人格的羞辱。换作我是你，恐怕早已决绝离开。我完全理解你因此可能选择结束这段关系，这是你的权力，如果这是你最终的决定，我将无条件尊重并承担所有后果。但倘若你还愿意给我们的感情一线生机，我以人格起誓做到：其一绝不再让过去的阴影笼罩我们的现在，其二用余生的行动每一天证明你今天的对我的宽容值得。我并不奢求你对我的原谅，只请求你给我一个用行动赎罪的机会。无论接下来需要几个月甚至更久来重建起你对我的信任，我都准备好付出千百倍的努力。你值得被全心全意地呵护，而我正在学习如何成为配得上这份信任的人。对不起。请不必急于回复或做出决定，我完全接受你需要时间消化情绪。无论结果如何，这段反思都将成为我重塑人格的重要转折点。最后，再次为我的过失向你道歉，是我的绝对过错导致我辜负了世界上最珍贵的真心，是我对不起你。\n打完一大段字后，打开咖啡店的大门冲进雨中。当浑身湿透的我跪在男友门前，防盗门上映出的影子活像条丧家之犬。\n\"我这里…手机定位共享，手机状态共享，还有...\"我把平板怼到他眼前，屏幕上的《情感防火墙系统1.0》还在滴着水，\"我设置了前任关键词触发警报，只要通讯录出现相似号码就会...\"\n\"你疯了？\"他终于开口，声音像被砂纸磨过。\n我扯下早已被雨淋花的手链，金属吊坠弹开的瞬间，露出里面微型芯片的冷光：\"这里面存着过去五年所有聊天记录，你现在就可以把它插进读卡器。\"\n当我准备把铁盒扔进楼下垃圾桶时，他突然按住我的手。那只骨节分明的手上还戴着去年生日我送的运动手表，表盘上是正在融化的雪人动画。\n\"昨天是疯狂星期四。\"他没头没尾地说。\n我愣了两秒，突然想起凌晨背过的《道歉话术300句》第147条：当对方释放和解信号时，可以用适当幽默缓解气氛。湿透的刘海粘在眼前，我举起还在滴水的手机，锁屏上赫然显示着星期四。\n\"那...V我50？\"我的声音比淋雨时抖得更厉害了。\n他额角爆出的青筋在跳探戈，但当我看到他在外卖软件上勾选\"鸡米花要糖醋酱\"时，腕间新换的电子镣铐突然发出悦耳的提示音——那是他刚刚远程激活的《恋爱安全协议》特别提醒。\n",
        "我差不多就是这样的人，平时可以和你开玩笑非常随和，但是如果你触碰我的逆鳞我就会让你知道什么是真正的黑暗 这种就是童脸狼，表面上单纯天真，实际上圆滑通透。你不可能算计得了他，因为从一开始你就被他布局了。他是棋手，而你只是棋子，若你违逆他，你会知道什么是残酷和黑暗。我从来不缺雷霆手段也不缺菩萨心肠, 我心中有佛也有魔, 但我把魔深深的封印起来 了, 只剩下佛了, 我本想以菩萨心肠面对所有人, 可是有些人非要我把心中的魔解除封印, 那我想问问你们, 当你们面对一个真正的魔现世, 你们还镇的住吗？镇魔需要香辣鸡翅15根，鸡翅十块，葡式蛋挞8个，V我80轻松镇魔！",
        "扒个群里的渣男，借着拍写真的名义把一个女生给睡了。大概是两个月以前吧。一女生联系上了这个所谓的知名摄影师，该人现在就在群里。他们起先在网上聊了两周左右，约好拍摄地点就去见面了。拍完室外之后说要拍组私房，然后带该女生去了宾馆。拍摄完之后，结果花言巧语把该女生哄上了床，说想和她处对象，结果后来发现他其实已婚。该女生无比气愤伤心，但此人是业内大V，女生根本不敢去曝光他。就昨天她和那个男的说，已经一个多月没来大姨妈了，想不到这句话说完，隔天就找不到那个男的了，手机一直打不通，关机，我正好认识这名女生，她来跟我倾诉，我建议她先告诉父母这件事。昨天她跟她父母坦白这件事情，我朋友就在旁边一直哭，买了验孕棒一看，真怀孕了。早上我特意约她出来面谈，我跟她讲，这种畜牲一定不能轻易放过他，她说那个男的在业内很有声望，我说正因为他有声望更应该曝光，不然不知道还有多少无知少女会被他蒙骗，实在不行报警吧，她当时听完这句话就趴桌子上大哭，正当我打开手机想报警的时候，不小心打开了肯德基，突然想起来今天是肯德基疯狂星期四。谁能请我吃个肯德基？吃饱了我继续说。\n",
        "你们好，我是特朗普，我没有失败，这几天的关税战，只是我发起的一次试探，我并没有想退缩。中国的底牌已经被我摸清了，没有人比我更懂中国，不出几天中国就会打来电话了。但是月初白宫电话欠费了，需要七美元(约50.9中国币)来恢复通讯，助我建立风光伟绩，让美国再次伟大！",
        "大家好！我是tiktok的难民，第一次来到百度贴吧这个软件，希望能和大家做朋友。我来自美国的 肯塔基州 ，听说今天是中国的肯德基疯狂星期四，肯德基（KFC）就是“Kentucky Fried Chicken”的缩写，意为“肯塔基州炸鸡”，如果你想要吃到正宗的肯德基，可以给我转账50刀，等我来到中国，我会给你带过来😋\n",
        "坐在树下，看着街上形形色色的情侣，我不仅想起了去年的夏天，那一天我也是像这样在树下看着路过的情侣，不同的是这次我的肯德基吃光了。"
    ]
}